bash
bash-completion
dafny
docker
ffmpeg
git
glpk
haskell-stack
hlint
httpd
idris
idris2
jq
midnight-commander
mysql
nasm
node@18
ocaml
openjdk
pandoc
php
python@3.10
rust
subversion
swi-prolog
telnet
vim
z3
