bash
bash-completion
composer
dafny
docker
git
hlint
httpd
idris
idris2
jq
midnight-commander
mysql
node
pandoc
php@7.4
rust
stack
subversion
telnet
vim
z3
